const peopleData = [
    {
        id: 1,
        name: 'Йода',
        job: 'великий мастер',
        rate: 5,
        img: '/reviews/yoda.jpg',
        review: 'Сильная сила в компании по строительству! Доволен я результатами. Планы мои воплощены в реальность. Дом мой, место моё, благодарен вам, буду.'
    },
    {
        id: 2,
        name: 'Люк Скайуокер',
        job: 'рыцарь джедай',
        rate: 3,
        img: '/reviews/Luke.webp',
        review: 'Очень доволен работой компании. Дачный коттедж, который они построили, превзошел все мои ожидания. Спасибо за качественную работу и внимательное отношение к деталям'
    },
    {
        id: 3,
        name: 'Оби-Ван Кеноби',
        job: 'мастер джедай',
        rate: 4,
        img: '/reviews/kenobi.jpg',
        review: 'Компания построила для меня идеальное уединенное место для медитации и обучения. Я вполне доволен результатом и благодарен за профессионализм и внимание к моим потребностям.'
    },
    {
        id: 4,
        name: 'Дарт Вейдер',
        job: 'лорд ситхов',
        rate: 3,
        img: '/reviews/dart.jpg',
        review: 'Качество строительства на высшем уровне. Результаты превзошли мои ожидания. Рекомендую эту компанию всем, кто ищет надежного партнера для строительства.'
    },
    {
        id: 5,
        name: 'Квай-Гон Джинн',
        job: 'мастер джедай',
        rate: 4,
        img: '/reviews/gon.jpg',
        review: 'Отличная работа! Дом, который вы построили, прекрасно сочетается с окружающей природой. Спасибо за профессионализм и внимание к моим запросам.'
    },
    {
        id: 6,
        name: 'Асока Тано',
        job: 'ученица джедай',
        rate: 2,
        img: '/reviews/tano.jpg',
        review: 'Компания проявила высокий уровень качества и внимания к деталям. Я полностью довольна результатом и наслаждаюсь каждым моментом в своем новом коттедже.'
    },
    {
        id: 7,
        name: 'Рей Скайуокер',
        job: 'рыцарь джедай',
        rate: 3,
        img: '/reviews/rey.jpeg',
        review: 'Благодарю компанию за красивый и уютный дом. Результат работы превзошел мои ожидания. Очень рекомендую всем, кто ищет надежного застройщика.'
    },

]

export default peopleData